tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/services"
brew "archey"
brew "atomicparsley"
brew "bash"
brew "borg"
brew "bzip2"
brew "ddrescue"
brew "dialog"
brew "dosfstools"
brew "figlet"
brew "fish"
brew "fzf"
brew "gettext"
brew "libffi"
brew "gradle"
brew "htop"
brew "irssi"
brew "jo"
brew "jq"
brew "libav"
brew "libcaca"
brew "libevent"
brew "libmpdclient"
brew "libotr"
brew "libssh2"
brew "libstrophe"
brew "lolcat"
brew "luajit"
brew "lzip"
brew "makedepend"
brew "maven"
brew "midnight-commander"
brew "mpc"
brew "mplayer"
brew "ncdu"
brew "ncmpcpp"
brew "neofetch"
brew "neovim"
brew "netcat"
brew "nginx"
brew "nmap"
brew "pkg-config"
brew "profanity"
brew "rtv"
brew "screenfetch"
brew "sdl2_image"
brew "sdl2_mixer"
brew "sdl2_ttf"
brew "sysdig"
brew "tmux"
brew "toilet"
brew "ttyrec"
brew "unrar"
brew "w3m"
brew "wakeonlan"
brew "youtube-dl"
cask "android-platform-tools"
